{
    "0": " ",
    "1": "Lorem",
    "2": "Ipsum",
    "3": "Dolor",
    "4": "sit",
    "5": "amet",
    "how-to-communism": "1.Сделать компартию",
    "earn-money": "Деньги нужны всем и везде. Но как их получить?<br>На сервере есть два способа получить валюту (песо):<br>1. Выполняйте задания жителей городов, работников порта и многих других локаций.<br>Они наградят вас ценными предметами и иногда деньгами.<br><br>2. Продавайте предметы<br>Идите в шахту и копайте ресурсы. Особенно ценятся переработанные ресурсы и блоки из них<br>(блок золота стоит дороже чем 9 слитков)<br>Чтобы продать предмет, возьмите его в руку и напишите команду <br>/sell hand<br>",
    "town": "Вы решили защитить свои ресурсы от мародеров, или получать доход не находясь в шахте?<br>Значит пора делать город!<br>Сперва, вам потребуется приличный капитал. Примерно 300-500 тысяч песо<br>Когда такая сумма набралась, найдите хорошее место для города. Рекомендуем ставить его рядом с железной дорогой: так через ваш город пройдет больше людей, которые возможно станут гражданами, или купят ваши товары.<br>1. Выберите центр вашего города. Именно в это место вы и ваши граждане (а если разрешите, то и все игроки) будете телепортироваться с помощью команды /town spawn<br>2. Стоя на нужном блоке напишите команду /town new <название вашего города><br>3. Пополните казну вашего города /town deposit <сумма><br>Внимание! Незабывайте пополнять казну, иначе ваш город перестанет существовать<br>4. Включите отображение чанков (f3+g) и миникарту города (команда /towny map hud)<br>5. Расширяйте ваши территории:<br>    Сверяясь по карте, вставайте в чанк, который вы хотите заприватить и пишите команду /town claim<br>    Внимание! можно присоединять только те участки, которые граничат с вашим городом!<br>Если у вас закончились доступные участки, то:<br>    Приглашайте в город новых граждан командой /town add <ник><br>    Вступите в страну /nation join <название страны>. На сервере существует открытая, мирная страна Коммунисты<br>    Или купите дополнительные участки командой /town buy bonus <количество><br><br>Учтите, что вы не сможете заприватить весь мир. Выбирайте только нужные участки, и помните что каждый участок делает ваш город более дорогим для существования!<br>"
}